/* Localized versions of Info.plist keys */

CFBundleName = "AppleThermal";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleThermal version 1.0.0d2, Copyright 2000 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000 Apple Computer, Inc.";
